<!DOCTYPE html>
<html>

<head>
    <title>Email Notification</title>
</head>

<body>
    <h2> {{ $data['CUS_NUM'] }} تهانينا ، نحن سعداء بفتح حسابك البنكي معنا ، ونود أن نعلمك بأن رقم حسابك هو

    </h2>

    <p>: طريقة الدخول الى تطبيق اوكاش</p>
    <p> اسم المستخدم : هو رقم الحساب مكون من 6 أو 7 أرقام </p>
    <p> الدخول 0 قبل رقم الحساب إذا كان رقم الحساب مكون من 6 أرقام كالنسق التالي 0123456 </p>
    <p> بدون صفر إذا كان رقم الحساب مكون من 7 أرقام
        كالنسق التالي 1234567</p>
    <p> يرجى تغيير كلمة المرور في أول دخول ويجب أن تكون مكونة من 8 خانات ، 4 أحرف أنجليزية ، الحرف الأول كبير ، و4 أرقام
        كالنسق التالي Aaaa1234
    </p>






    <p>
        شكراً لثقتك بنا
        بنك أمدرمان الوطني – ملتزمون باستدامة التفوق</p>
</body>

</html>
